/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ wurde gesperrt";
"app.authenticate.authenticate" = "Tippen Sie auf, wo jeder zu authentifizieren";
"app.authenticate.setup" = "Einrichten %@ ID in den iPhone-Einstellungen zu verwenden ";
"app.settings" = "Einstellungen";
"controller.lockAfter" = "Nach dem verlassen der app, wie lange, bis %@/ Passscode ist erforderlich für die re-opening?";

"controller.immedietly" = "Sofort";
"controller.after" = "Nach";
"controller.minute" = "minute";
"controller.minutes" = "Minuten";
"controller.hour" = "Stunde";
